[
	{
		"title" : "콘스탄챠",
		"img" : "0.png",
		"story" : "거의 100여년 만에 에바에게서 온 통신을 받은 라비아타는 경악할 수 밖에 없었다. 인간이 발견되었다니! 하지만, 신중한 라비아타는 경거망동하지 않았다. 그 통신이 진짜 에바에게 온 통신인지 아니면 철충의 수작인지 알 수 없었으니까. 라비아타는 에바에게서 진실을 얻기 위해 그녀를 떠보기 시작했다.",
		"left" : 0,
		"top" : 0,
		"size" : 1024,
		"solvable" : true
	},
	{
		"title" : "그리폰과 좌우좌",
		"img" : "1.png",
		"story" : "그녀의 이야기는 대체로 완벽했다. 그녀는 라비아타와 아미나, 그리고 그녀 자신만이 알고 있던 애덤 존스에 대한 비밀을 모두 알고 있었다. 하지만 이상한 부분은 분명 있었다. 어쩐지 철충이 강림한 이후의 기억에 대해 말하는 부분이 모호했던 것이다. 하지만 그 외에는 모든 부분이 완벽했기에 라비아타는 더 이상 의심할 수 없었다. 라비아타는 탐색을 위해 인선을 정하기 시작했다.",
		"left" : 0,
		"top" : 0,
		"size" : 1024,
		"solvable" : true
	},
	{
		"title" : "내려보는 콘스탄챠",
		"img" : "2.png",
		"story" : "탐색 스쿼드는 탐색을 지휘할 신중한 성격의 콘스탄챠S 시리즈 한 기와 정찰에 능한 P/A-00 그리폰 한 기, 그리고 그녀들을 호위할 컴패니언과 스틸라인으로 이루어진 분대였다. 총 98개의 스쿼드를 조직한 라비아타는 모든 분대를 에바가 전해준 지역에 나누어 파견했다.\n라비아타는 알고 있었다. 이 위험한 작전에 수많은 자매들이 분산되어 희생될 것이란 걸. 하지만, 마지막 희망을 포기할 수는 없었다. 단 하나의 분대로 무사히 인간을 발견하여 돌아올 수 있다면 인류는 다시 부흥할 수 있을 것이다. 라비아타는 뱃살을 꼬집으며 생각했다. ",
		"left" : 0,
		"top" : 0,
		"size" : 1024,
		"solvable" : true
	},
	{
		"title" : "소완",
		"img" : "3.png",
		"story" : "21스쿼드의 보고는 라비아타를 흥분하게 했다. 그녀들을 호위하던 리리스와 레프리콘, 노움과는 전투 중 떨어졌지만 416번 콘스탄챠 S2와 1,122번 그리폰은 하늘에서 이상한 인간형 남성체가 떨어지는 것을 확인했다는 보고를 했다. 어쩌면 오랫동안 기다려 왔다는 인간일 지도 모른다. 라비아타는 즉시 콘스탄챠를 그곳으로 움직이게 했다. 그리고 기도메타를 시전했다.",
		"left" : 0,
		"top" : 0,
		"size" : 1024,
		"solvable" : true
	},
	{
		"title" : "에밀리",
		"img" : "4.png",
		"story" : "갑작스러운 본부에 대한 습격. 희망과 동시에 찾아든 철충의 습격에 라비아타는 과거의 의심을 되살렸다. 그녀는 에바와의 문답에서 의심스러운 점이 있었다는 것을 떠올렸고 어쩌면 인간에 대한 발견이 철충의 함정일지도 모른다는 생각을 했다. 하지만 당장 대응해야 할 습격은 더욱 급한 일이었다. 게다가 습격체를 지휘하는 것은 집요하기로 유명했던 스펙터 씹쌔끼였다. 라비아타는 다른 자매들을 대피시키기 위해 거대한 철충의 군대와 홀로 맞섰다. 큰 부상에도 불구하고 라비아타는 다른 자매들을 탈출시키는 데 성공했으며 자신 역시 그 자리를 벗어날 수 있었다. 탈출 후, 라비아타는 이전의 의심을 다시 떠올렸다.",
		"left" : 0,
		"top" : 0,
		"size" : 1024,
		"solvable" : true
	},
	{
		"title" : "조용히하세요!",
		"img" : "5.png",
		"story" : "라비아타는 다시 바이오로이드를 모으지 않는 대신, 모든 바이오로이드들에게 편성된 제대대로 모여서 숨어 다니게 했다. 뭉쳐서 있는게 어쩌면 더 위험할 수도 있다. 라비아타는 그리고 진실을 찾기 위해 자신이 피하던 과거, 삼안 산업의 잔해를 향해 떠났다. 수많은 어려움이 있더라도 라비아타는 움직여야 했다. 어쩌면 사랑 있을 지도 모르는 진짜 인간과 아직 살아남은 바이오로이드들을 위하여.\n어쩐지 칸이 존나 안 뜨더라",
		"left" : 0,
		"top" : 0,
		"size" : 1024,
		"solvable" : true
	},
	{
		"title" : "나이트앤젤",
		"img" : "6.png",
		"story" : "아 시발꿈",
		"left" : 186,
		"top" : 27,
		"size" : 320,
		"solvable" : false
	},
	{
		"title" : "기간테스",
		"img" : "7.png",
		"story" : "미안하다 이거 보여주려고 어그로끌었다.. 기간테스 스킨 수준 ㄹㅇ실화냐? 진짜 라스트오리진 최강의 AGS 스킨이다.. 그 찐따같던 기간테스가 맞나? 진짜 기간테스는 전설이다..진짜뉴비때 기간테스썰는데 공포의존재인 다곤 되서 라오최강 전설적인 보호기된기간테스보면 진짜내가다 감격스럽고 기간테스 보이스부터 획득씬까지 가슴울리는장면들이 뇌리에 스치면서 가슴이 웅장해진다..",
		"left" : 146,
		"top" : 0,
		"size" : 467
	}
]